{
  
  "ld": {
    "name": "Медвежий друид",
    "attribute": "проворство",
    "description": "Защитник леса ручей кисти, он искал войну после того, как лес горел. Друид и его Медведь вместе так долго, что связывают души"
  },

  "pud": {
    "name": "мясник",
    "attribute": "Прочность",
    "description": "Мобил, вызванный Некро, представляет собой составную часть частей тела. Легенда гласит, что его сердце от бывшего члена Ширай Рю"
  },

  "cat": {
    "name": "Кот дама",
    "attribute": "проворство",
    "description": "Она полностью посвящает себя служению Sajedene, Богине Луны. Она научила Ветрящего Эльфа и Дроу Рейнджеру стрелять стрелой!"
  },

  "wk": {
    "name": "король умерший",
    "attribute": "Прочность",
    "description": "Когда король Аренделл узнал о своей дочерью, он искал лекарство. После предательства ведьмы он теперь является рабом Призрачного призрака"
  },

  "lina": {
    "name": "Огненный Бендер",
    "attribute": "интеллект",
    "description": "После падения Нации Огня она влюбилась в Ледяного Мага. Теперь они вместе сражаются за старейшин, и она в огне и готова атаковать!"
  },

  "cm": {
    "name": "Ледяной маг",
    "attribute": "интеллект",
    "description": "Рожденный в Аренделл, Ледяной Маг учил ее прадед Лич. С некоторой помощью она нашла правду о древних и готова отпустить ее!"
  },
  
  "kotl": {
    "name": "Световой хранитель",
    "attribute": "интеллект",
    "description": "Один из майяров и ответственен за распространение правды. Он упал, когда темнота заняла верх, но он вернулся с силой!"
  },

  "am": {
    "name": "нетмагия",
    "attribute": "проворство",
    "description": "Когда душа его брата была украдена, он начал свои поиски против магии. Преобразует магическую силу своих врагов против себя"
  },

  "nyx": {
    "name": "Смешивание",
    "attribute": "проворство",
    "description": "Самый старый заводчик Samsa Hive, не обычный жук. Он - убийца Микса, выбранный, чтобы убить того, кто мешает королеве"
  },

  "com": {
    "name": "Sasha командующий",
    "attribute": "Прочность",
    "description": "Нужно смело войти на поле битвы. Но возвращаться как женщина и встать на вызов требует чего-то еще, и у нее есть все это!"
  },

  "wind": {
    "name": "Ветрогенераторы",
    "attribute": "интеллект",
    "description": "Ее семья умерла в шторме в ночь ее рождения, но сам ветер спас ее. Теперь она использует секреты стрельбы из лука"
  },

  "venge": {
    "name": "месть",
    "attribute": "проворство",
    "description": "Потеряв трон и свою любовь, Волшебник Небес, она не простит предательства своей сестры и будет всегда преследовать ее"
  },
  
  "en": {
    "name": "олень",
    "attribute": "интеллект",
    "description": "Красота - его сильная сторона, поэтому он отходит от жары битвы. Но не ошибитесь, это так же ужасно, как прекрасное"
  }

}