{
  
  "ld": {
    "name": "Медвежий Друид",
    "attribute": "Ловкость",
    "description": "Некогда защитник Озерной Чащи, теперь он ищет тех, кто сжег его лес. Друид и его Медведь так долго провели вместе, что их души связаны."
  },

  "pud": {
    "name": "Мясник",
    "attribute": "Сила",
    "description": "Творение Некроманта, он представляет собой хаотично сшитые части тел. По легенде, его сердце принадлежало старому бойцу Ширай Рю."
  },

  "cat": {
    "name": "Кошатница",
    "attribute": "Ловкость",
    "description": "Она полностью посвятила себя служению Саломене, Богине Луны. А еще научила стрельбе из лука Ветряную Эльфийку и Дроу Рейнджер!"
  },

  "wk": {
    "name": "Мертвый Король",
    "attribute": "Сила",
    "description": "Узнав о болезни своей дочери, король Аренделла отчаянно искал лекарство. Но из-за обмана Ведьмы он стал орудием гнева Тьмы."
  },

  "lina": {
    "name": "Огненная Ведьма",
    "attribute": "Интеллект",
    "description": "После падения Нации Огня она влюбилась в Ледяного Мага. Теперь, сражаясь вместе с ним за Древних, она в ударе и готова жарить!"
  },

  "cm": {
    "name": "Ледяная Волшебница",
    "attribute": "Интеллект",
    "description": "Рожденная в Аренделле, она обучалась у своего прадеда, Лича. С небольшой помощью она узнала правду о Древних и готова отморозить их!"
  },
  
  "kotl": {
    "name": "Хранитель Света",
    "attribute": "Интеллект",
    "description": "Как один из майяров, он отвечает за распространение истины. Он долго падал в бездну, но потом вернулся с новой силой!"
  },

  "am": {
    "name": "Немаг",
    "attribute": "Ловкость",
    "description": "Когда душа его брата была украдена, он объявил войну самой магии. И он обратит заклинания врагов против них самих!"
  },

  "nyx": {
    "name": "Микс",
    "attribute": "Ловкость",
    "description": "Он - старейший обитатель Улья Самсы, а не какой-то там жук. Он, Микс асассин, избран, чтобы убить всех, кто мешает его Королеве."
  },

  "com": {
    "name": "Легионер(ка)",
    "attribute": "Сила",
    "description": "Нужна смелость, чтоб войти на поле битвы. Но нужно кое-что еще, чтоб вернуться туда после смены пола, и размеру этого ты еще позавидуешь!"
  },

  "wind": {
    "name": "Ветряная Эльфийка",
    "attribute": "Интеллект",
    "description": "Ее семья погибла в шторме в ночь ее рождения, но сам ветер сжалился и спас ее. Искусно владеет тайнами стрельбы из лука."
  },

  "venge": {
    "name": "Венга",
    "attribute": "Ловкость",
    "description": "Потеряв трон и свою любовь, Небесного Мага, Венга не простит своей сестре предательства и всегда будет преследовать ее."
  },
  
  "en": {
    "name": "Бэмби",
    "attribute": "Интеллект",
    "description": "Красота и любовь - ее сильные стороны, поэтому она никогда не стремится в бой. Но не обманитесь! Она так же опасна, как и красива."
  }

}